thief-role-greeting-human =
    Вы - отброс-клептоман, ранее арестованный за маленькую кражу. Вам нужно больше вещей в вашу коллекцию.
    Вам установили имплант пацифизма после вашего последнего ареста, но это не сможет вас остановить.

thief-role-greeting-animal =
    Вы - животное-клептоман.
    Крадите вещи, которые вам нравятся.

thief-role-greeting-equipment =
    У вас есть сумка с воровским снаряжением и невероятная способность к незаметной краже.
    Выберите начальное снаряжение и выполните свои цели не попавшись!

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор
